words = "Hello, \"test\" world!"
print(words)  # --> # Ex: Hello, "test" world!
words = "Hello, \\test world!"
print(words)  # --> # Ex: Hello, \test world!

verse = 'Скачать последнюю версию Google Translate для Android. Лучший переводчик в вашем кармане. Если вы хотите популярный переводчик Google ...\
 Рейтинг: 4,8 · ‎167 голосов · ‎Бесплатно · ‎Android'

print(verse)  # --> # Ex: Скачать последнюю версию Google Translate для Android. Лучший переводчик в вашем кармане. Если вы хотите популярный переводчик Google ... Рейтинг: 4,8 · ‎167 голосов · ‎Бесплатно · ‎Android

verse = 'Скачать последнюю версию Google Translate для Android. Лучший переводчик в вашем кармане. Если вы хотите популярный переводчик Google ..\n\
Рейтинг: 4,8 · ‎167 голосов · ‎Бесплатно · ‎Android'

print(verse)  # --> # Ex: Скачать последнюю версию Google Translate для Android. Лучший переводчик в вашем кармане. Если вы хотите популярный переводчик Google ..
#                   Рейтинг: 4,8 · ‎167 голосов · ‎Бесплатно · ‎Android

verse = 'Google Переводчик (англ. Google Translate) — веб-служба компании Google,' \
        'предназначенная для автоматического перевода части текста или ...'

print(verse)  # --> # Ex: Google Переводчик (англ. Google Translate) — веб-служба компании Google,предназначенная для автоматического перевода части текста или ...

verse = 'Google Переводчик (англ. Google Translate) — веб-служба компании Google,\n' \
        'предназначенная для автоматического перевода части текста или ...'

print(verse)  # --> # Ex: Google Переводчик (англ. Google Translate) — веб-служба компании Google,
#                    предназначенная для автоматического перевода части текста или ...

verse = '''\
Бесплатный сервис Google позволяет мгновенно переводить слова, фразы и веб-страницы с английского более чем на 100 языков и обратно.
Вы посещали эту страницу несколько раз (4). Дата последнего посещения: 07.04.21\
'''

print(verse)  # --> # Ex: Бесплатный сервис Google позволяет мгновенно переводить слова, фразы и веб-страницы с английского более чем на 100 языков и обратно.
#                    Вы посещали эту страницу несколько раз (4). Дата последнего посещения: 07.04.21
